const img1 = require('./img/1.png');
const img2 = require('./img/2.jpg');
const html = `
<p>中美两地注册的人工智能机器人企业灵动科技近日完成千万美金A轮融资，领投方为鼎晖投资和钟鼎创投，本次投资是鼎辉投资首次投资一家A轮阶段的AI公司，这充分证明了灵动科技的生长空间与潜质。该笔投资将提升公司在AI视觉感知和自动驾驶机器人领域的研发进度，加快B端及C端产品的上市时间。</p>
<p>灵动科技致力于“让AI机器人，在开放空间自由行走”，公司的核心技术包含机器视觉（简称CV）、自动驾驶（Wheeled Robotics）和电子工程与控制（简称 EE），上述三项技术均在行业有明显领先优势。</p>
<img src="${img1}" alt="">
<p>机器视觉在过去5年间快速发展，且已在一些具体的应用场景达到了人类的认知能力。但是，目前CV技术的应用场景大多局限在以人脸识别为核心的摄像头的应用范围，主要是在做照片和人的对应的工作。行业赛道的参与者越来越多，产品功能难以差异化，已进入价格战阶段。</p>
<p>而机器视觉的另一个广泛的应用方向，是让打开移动机器人的“眼睛”。这一应用可能改变全球物流、安防以及服务业，将是千亿美金的巨大市场。但由于技术的多层次的复杂性，目前全球还没有出现视觉感知轮式机器人的标杆企业。灵动科技在过去一年多的快速积累，已经整合了机器视觉、自主移动导航算法和灵活轮式地盘的技术能力，并初步实现了产品化开发。</p>
<p>灵动科技是一家“快”公司，在过去12个月，完成了种子轮、天使轮、A轮的募资，并从一个4人的实验室小组发展成如今的50人的团队。之所以拥有如此超出行业平均水平的发展速度，正是因为灵动科技拥有一支能力全面的精英团队：领导层中有前国家机器人比赛冠军获得者，并在全球最大软件企业的研发、产品、商业从业的杰出背景；中科院“百人计划”的顶级视觉科学家；全球平衡车领军企业及全球领先多足机器人企业的多位核心工程师。公司的核心成员来自清华、北大、北航、中科院、UC伯克利以及美国普渡大学等顶级院校的国际化团队，并获得了ACM比赛、国家机器人大赛、飞思卡尔智能车等比赛的十余个冠军和一等奖的殊荣。同时，公司在创立至今获得十余个全球发明专利。</p>
<p>公司创始人齐欧认为，AI行业的本质是提高人类的生产力，灵动科技的愿景是要成为视觉感知轮式机器人领域的先行者，通过更快、更强、更智能的技术产品解放劳动力，让我们的工作和生活变得更便捷。</p>
<p>据了解，公司已经在产品化的方向包括仓储物流、机场智慧服务和社区管理等领域，正在接洽中的客户均为行业中的最大体量企业。灵动科技目前研发产品包括有自动跟随功能的仓储机器人可在满载后自动返回货架，帮助物流企业在无需改变仓库结构基础上，实现仓储管理和人员配置的智能化提升；同样，在物流投递最后一步需求越来越多的形势下，楼宇及小区等较大封闭空间自动投放的物流机器人的开发也是公司的优势技术和使用场景绝佳结合。这也使得灵动科技成功吸引了以上领域的龙头企业的关注和接洽。</p>
<img src="${img2}" alt="">
<p>同样，灵动科技希望产品不仅服务企业级客户，也可以在消费级产品市场有所斩获，让AI服务于普通用户，因此其To C端产品也正在紧锣密鼓的开发阶段，有望在上半年与广大消费者见面。</p>
<p>公司创始人齐欧表示，To B端与To C端的双线战略，既体现了公司技术的灵活性应用优势，也是公司通过AI人工智能使人们生活、工作均可更加便利的核心愿景的最好体现。</p>
<p>有专家表示，过去的人工智能追求计算机模拟人，现在的人工智能则是将人和计算机综合在一起，形成一种人机融合增强系统。信息环境的巨变、社会新需求的爆发以及人工智能的基础和目标的巨变，促使如今的人工智能潮流迈向新一代，而灵动科技将成为AI技术走向2.0时代中的佼佼者之一。</p>
`;

module.exports = html;