const img1 = require('./img/1.jpg');
const img2 = require('./img/2.jpg');
const img3 = require('./img/3.jpg');
const html = `
<p>
今天，由京东物流主办的2017全球新一代物流峰会在北京举行，参会者包括包括来自国内外物流行业巨头、科研院所、科技公司等的近千名人士参会，对物流未来趋势进行了探讨和展望。
</p>
<img src="${img1}" alt="">
<p>
顾名思义，这个“全球新一代物流峰会”是一个面向未来与变革的大会，在现场，不但有全球行业巨头汇聚，探讨物流变革，还有不少科技企业爆出了它们最新的关于物流的前沿科技和“黑科技”产品，而其中令很多参会者印象尤其深刻的是京东官方在开场环节公布的视频中所出现的新型仓储协作机器人。
</p>
<p>
智能仓储机器人在峰会上亮相，暴露出京东在智能仓储布局中的新动作，显示出在未来的物流行业中，机器人将成为一大新兴需求，同时也说明，随着人工智能技术一日千里般的快速进步，已经出现可以投入实战的智能仓储协作机器人，未来以来，在物流领域出现“机器人同事”，并大规模取代人类劳动的时代已为期不远。
</p>
<p>
会后专门问了一下幕后人员，在视频中亮相的黑科技机器人居然是由一家中国本土AI初创型公司研发，这家名为灵动科技(forwardx.ai)的AI公司虽然最初成立于中科院仅有十余平米的一间实验室内，至今也就一年时间，但却完成了由国内最顶级风投企业投资的千万美元A轮融资，其最新产品就包括视频中那款已经接近投入实战的、基于视觉感知技术的智能仓储协作机器人，成为智能仓储领域里的革新者。
</p>
<p>
对于灵动科技这样的中国高科技初创企业来说，现在可说是一个最好的时代，这不但是因为中国公司在人工智能领域居于世界领先地位，更是因为中国有最广阔、最前沿的应用市场，这对一家初创公司来说其实更重要。
</p>
<p>
所谓“修得文武艺,货与帝王家”，创业公司仅有黑科技是不行的，在一个繁盛的生态中，还必须要有活跃的资本市场和广阔的产品市场。在以往，像灵动科技这样的中国公司研发了前沿产品只能到欧美寻找早期的用武之地，但现在，中国的物流业技术世界领先，市场世界最大，对前沿科技的应用需求世界最强，产品一落地就能投入市场，这使得灵动科技这样的创业公司有机会在短期内迅速成长起来。
</p>
<img src="${img2}" alt="智慧物流成AI技术巨大应用场景">
<p>
从AI行业发展来说，这次仓储机器人在全球物流峰会上的亮相还说明一个重要问题：智慧物流正在成为AI技术和AI产品的巨大应用场景，未来，有随着下一代物流时代的到来，单是全世界万亿物流业市场，就有可能催生出一个AI领域的独角兽企业。
</p>
<p>
关于这一点预测可以参考上周中国智慧物流研究院与京东物流共同研究和发布的新一代物流发展方向报告。报告称，人工智能、大数据、云计算、机器人等技术的成熟发展，将会深入影响物流的每一个环节。而新一代物流将通过包括AI在内的技术创新打造全面智慧化的物流体系。尤其是在操作层面，机器人、人工智能技术使得仓储-分拣-运输-配送-客服全供应链环节的无人化正在实现，推动物流行业第一次真正脱离人力的约束，将变得前所未有的高效，并且不出差错。
</p>
<p>
在政策层面，中国发布的《物流业发展中长期规划（2014—2020年）》、《商贸物流“十三五”规划》都明确提出要加大面对未来物流业的物流设备的研发力度，提升仓储配送中心、末端配送站点信息化、智能化水平。
</p>
<p>
2016年，中国中国物流行业固定资产投资额高达53,628亿元，同比增长30.7%，增幅上涨2.4个百分点。投入增长的相当比例是在设备和技术升级，比如自动化立体仓库、智能物流装备等，至于菜鸟物流、京东物流等互联网物流企业，更是把AI与物流业的融合作为发展重点，比如在去年5月份，京东成立了一个X事业部，对外界一直保持着神秘色彩，它在京东内部据说有一个称号——“智慧物流技术部队”。去年11月，京东X事业部总裁肖军首次公开谈论京东的智慧物流体系，肖军表示，无人仓、无人机以及无人车是京东X事业部的三大无人智慧物流技术。
</p>
<p>
相关数据显示，仓储机器人行业的全球市场规模在200亿美元左右，中国第一，美国第二，占据了全球八成的市场容量，发展速度方面，2016年全球的增速为38%，中国的增速为88%。
</p>
<p>
在物流业的升级换代过程中，本来主力是自动化作业，比如动引导车、自动化立体仓库等，自动化作业也是有机器人的，但只是基于自动化的工业机器人，而随着电商时代的到来，物流产业被重新定义，物流不再只是连接生产端与销售端的工具，而是直接触达消费者：网络型快递企业、仓配一体化物流企业快速发展，成为厂商和终端消费者之间的重要链接，这使得AI机器人的重要性大大提升，成为物流变革的最大受益者之一。
</p>
<p>
自动化物流只能起到提高效率、节省人力的作用，但以AI为特征的AI机器人则其用武之地要大得多。拥有AI的机器人具有自主学习能力，通过每天的运行，可以不断进行不同场景的训练，从而拥有越来越强的自主判断能力。在在各个物流场景，AI机器人可以来回穿梭，互不影响，相互协作，无论环境如何变化，机器人们都能通过自己的智慧来从容应对。
</p>
<p>
如果有哪一家AI企业在智慧物流领域取得领先地位，物流业升级的巨大需求无疑会把它催生成至少是独角兽级别的巨头企业。
</p>
<img src="${img3}" alt="时代大变革一闪而过的剪影瞬间">
<p>
回头再说神秘闪现京东物流大会的那款仓储协作机器人，它的黑科技“黑”在什么地方。
</p>
<p>
灵动科技研发的仓储协作机器人之所以受到关注，主要还是因为它在技术上代表了国内商用智能移动机器人的一大新流派：视觉感知派。也就说在京东物流大会上亮相的这款机器人是一款视觉感知轮式机器人，它搭载了一系列行业领先的核心技术，包括机器视觉即时定位与环境理解技术（VSLAM）、多机运动决策与控制以及低速自动驾驶底盘系统三大方向。
</p>
<p>
自主导航定位是机器人智能化前提之一。目前，国内的商用智能移动机器人大多使用激光雷达实现定位与环境理解，即单线激光雷达SLAM技术(Simultaneous Localization and Mapping)，实现二维地图环境下的定位与导航。这也是比如日本、德国或者美国的一些传统工业产品经常应用的技术，优点是连续工作时间长，但是单价成本非常高。一些高级点的扫地机器人也采用了激光雷达。在国内，也有面对智慧物流行业的创业公司推出的机器人采用了激光雷达技术。
</p>
<p>
而科学研究统计表明，人类从外界获得信息量约有75%来自视觉，视觉系统是机器人与人类感知环境最接近的探测方式。受益于模式识别、机器视觉的发展，基于视觉的机器人定位近年来一直研究热点。相对于激光定位技术，视觉定位技术具有传感器成本低、适用范围广泛、感知信息丰富，人机协同等优点，是全球机器人发展的一个明确方向。
</p>
<p>
作为视觉感知派代表，灵动科技研发的视觉即时定位与环境理解技术(VSLAM)，以摄像头为主要传感器，完成三维空间的定位与环境理解，这种将机器视觉与轮式机器人的融合应用，可谓行业先锋。
</p>
<p>
在实际应用场景中，有室内自动驾驶能力的灵动仓储协作机器人，可根据物流仓的工作人员的人脸信息，得到拣货单，并跟踪拣货员到达库位协同拣货。更关键的是，机器人在满载后会自动返回打包区。这样的机器人设计，可帮助物流企业在无需改变仓库结构基础上，实现仓储内部物流的效率提升。
</p>
<p>
同时，在物流投递最后一公里需求越来越旺盛的背景下，楼宇及小区等较大封闭空间可自动投放的物流机器人也将大受欢迎。灵动科技的视觉感知轮式机器人可在该类应用场景下用于巡逻、安防、物流和保洁等综合任务。
</p>
<p>
另外，智能机器人也将在未来服务于普通用户，灵动科技首款面向C端的产品将在1月初的CES展上亮相。其首款基于视觉感知的仓储协作机器人则将在2018年初投入生产。据披露，目前已有数家国内零售、物流和航空领域龙头企业与灵动科技接洽，希望获得优先采购机会。同时，国内某最大地产公司之一也在接洽采购灵动科技的小区安保及快递投递业务机器人。
</p>
<p>
正在爆发的智慧物流市场只是影响灵动科技未来的因素之一，而真正起到决定性作用的还是灵动在智慧物流机器人这个垂直领域的技术领先性，这才是未来最坚实的护城河，市场+技术双重爆发之下，灵动科技有相当的可能翻版商汤科技、百度无人驾驶或小米平衡车的崛起路线，这三者正是分别通过在机器视觉技术、机器人决策、电机控制上的技术优势把握住爆发性的市场，而灵动机器人却处于三种技术应用的交叉点上，很像一个雏形中的大疆。
</p>
<p>
事实上，仓储协作机器人在物流大会上的亮相尽管惊艳，但其实只是整个时代大变革一闪而过的剪影瞬间，它背后是未来我们或许将更快的面对一个全新的世界，在这个世界里，汽车不再需要人驾驶，城市拥堵的管理由大数据说了算，机器人也成为了我们新同事...科技新力量的崛起，将越来越加速度的影响人们的工作和生活，你真的已经准备好了？
</p>
`;

module.exports = html;